[
    {
        "title"         : "Дизайн",
        "description"   : "В основном мы делаем стремительные веб-проекты, листовки и штуки для социальных сетей. Но случаются и газеты, отчеты и оформление мероприятий. Работы вал, арт-директор зверь, сроки адовые. На самом деле потом напишу этот текст.",
        "code"          : "design",
        "class"         : "b-link-blue",
        "blocksClass"   : "b-block-blue",
        "buttonClass"   : "b-button-blue",
        "formUrl"       : "https://podio.com/webforms/6065551/472632.js",
        "formId"        : "472632"
    },
    {
        "title"         : "Разработка",
        "description"   : "В Фонде мы занимаемся разработкой для интернета. В основном это верстка и фронтенд программирование: HTML, CSS, JavaScript. Для совместной работы испозуем GitHub и Basecamp. Мы очень любим качественно сделанные сайты и всякие технические новинки. Если вы тоже, то вот как мы можем сотрудничать: вы отправляете нам свои контакты, когда появляется проект, мы связываемся с вами, если вы готовы присоединиться к команде, мы передадим вам дизайн и сценарии, а в ответ ждем от вас готовую веб-страницу.",
        "code"          : "development",
        "class"         : "b-link-green",
        "blocksClass"   : "b-block-green",
        "buttonClass"   : "b-button-green",
        "formUrl"       : "https://podio.com/webforms/4912054/383931.js",
        "formId"        : "383931"
    },
    {
        "title"         : "Социология",
        "description"   : "В фонде мы занимаемся социологическими исследованиями. У нас ничего не получится без вашей помощи. Нам нужны волонтеры для работы в «полях» с крутейшими  электронными планшетами и волонтеры для телефонных опросов в нашем теплом и удобном офисе. Никаких особых навыков, кроме доброжелательности, не требуется, мы вас всему научим, вам понравится.",
        "code"          : "sociology",
        "class"         : "b-link-orange",
        "blocksClass"   : "b-block-orange",
        "buttonClass"   : "b-button-orange",
        "formUrl"       : "https://podio.com/webforms/6065551/472632.js",
        "formId"        : "472632"
    },
    {
        "title"         : "Контент",
        "description"   : "",
        "code"          : "content",
        "class"         : "b-link-red",
        "blocksClass"   : "b-block-red",
        "buttonClass"   : "b-button-red",
        "formUrl"       : "https://podio.com/webforms/6065942/472680.js",
        "formId"        : "472680"
    }
]
